<div class="container">
    <h2 class="text-center">Ролики для душевых кабин</h2>
    <div class="text-center">
        <img style="width:100%;"  src="/images/furniture/23.jpg">
    </div>

    <p style="margin-top: 40px;">
        Ролики для душевых кабин,  место установки низ стеклянных дверей, нажимного типа с кнопочкой, поворотный, не требуют регулировки, саморегулируются в процессе эксплуатации, в наличии присутствуют модели роликов с величиной колеса от 19 мм до 27 мм. Очень важно точно произвести замеры внешнего диаметра колесиков, перед тем как вы соберетесь делать заказ новых запчастей.

         Универсальные ролики, изготовлены заводом производителем сантехники из Китая, с соблюдением существующих стандартов качества для этой сантехнической продукции из высококачественного сырья. Изделие комплектуется пластиковым корпусом, металлическими нержавеющими составляющими, оборудовано пружинным приспособлением. Колесо роликов оснащено подшипником, крепление на штоке производится с помощью винта, толщина обода 6 мм, внутренний размер посадочного отверстия 5 мм под резьбу М 5, М 6. Вы всегда сможете найти у нас в продаже, сменные колесики для замены старых поломанных, сверхводостойкую смазку, эффективно улучшает скольжение, существенно продлевает срок службы наших комплектующих. Комплект фурнитуры для душевой кабинки с двумя дверьми состоит из 8 штук роликов, включает в себя верхние B-43B или двойные B-43C, нижние B-43A.

         Ролики для душевых кабин, гидробокса имеют многочисленный модельный ряд, просмотреть полный каталог вы можете здесь, но условно разделяются на группы по способам настройки, отладки хода. Как мы все знаем, любые детали связанные с движением или качением, обладают запасом прочности и приходят в негодность с течением времени, ролики для душевых кабин не исключение из правил. Агрессивная окружающая среда, повышенная влажность, перепады температуры, вымывание смазочных материалов, плохое состояние воды, способствует образованию абразивных отложений, появлению выработки, люфта все перечисленные факторы приводят к разрушению целостности структуры механизма ролика и выхода его из строя.
    </p>

</div>
